{
  "navbar": {
    "aboutus": "О нас",
    "turs": "Наши преимущества",
    "contacts": "Контакты",
    "contactwithus": "Связаться с нами"
  },
  "video": {
    "toturs": "к турам"
  },
  "aboutus": {
    "description": "XON SAROY TOUR AGENCY - ваш проводник в увлекательных путешествиях! От экскурсий до активного отдыха, мы предлагаем разнообразные туры с лучшим обслуживанием. Наша команда профессионалов заботится о каждой детали вашего путешествия, обеспечивая качество и безопасность. Поддержка во время путешествия и экологическая ответственность - наша гарантия незабываемого опыта! Мы делаем путешествия доступными для всех Мы считаем, что каждый должен иметь право познавать мир. Для нас нет большей свободы, чем выбирать, где вы хотите быть и как вы хотите туда добраться. Вот почему мы разрушаем барьеры на пути к недорогим путешествиям, делая мир открытым и доступным для всех",
    "title": "О нас"
  },
  "tours": {
    "title": "Популярные виды",
    "dubai": {
      "title": "Дубаи",
      "description": "Дубай, жемчужина на берегу Персидского залива! Наш захватывающий тур в Дубай приглашает вас погрузиться в уникальную смесь традиций и современности, где пустынные пейзажи сочетаются с невероятными высотками и шикарными торговыми центрами. "
    },
    "antalya": {
      "title": "Анталия",
      "description": "Добро пожаловать в захватывающий мир Анталии – жемчужины Турецкой Ривьеры! Наш уникальный тур в Анталию предоставит вам незабываемую возможность окунуться в бескрайние просторы теплого Средиземного моря, насладиться бесподобными пляжами и познакомиться с богатым культурным наследием этого удивительного региона."
    },
    "batumi": {
      "title": "Батуми",
      "description": "Батуми – живописный город на берегу Черного моря, где сливаются уютный морской климат, современная архитектура и неповторимая атмосфера Грузии! Наш тур в Батуми приглашает вас на захватывающее путешествие по этому курортному городу, где древние культурные традиции переплетаются с современными развлечениями."
    },
    "istambul": {
      "title": "Истамбул",
      "description": "Истанбул – мост между двумя континентами, магическое переплетение восточных и западных культур! Наш тур в Истанбул приглашает вас на захватывающее путешествие по этому историческому и культурному центру, где величественные дворцы, мечети и басейны сливаются с современными архитектурными шедеврами."
    },
    "shrilanka": {
      "title": "Шри-Ланка",
      "description": "Шри-Ланка – жемчужину Индийского океана, где вас ждут захватывающие приключения, богатство культурного наследия и великолепные пейзажи! Наш тур по Шри-Ланке предлагает вам уникальную возможность познакомиться с этой разнообразной страной, где древние традиции переплетаются с современностью."
    },
    "sharmlsheyx": {
      "title": "Шарм-эш-Шейх",
      "description": "Добро пожаловать в райский уголок на берегу Красного моря – Шарм-эль-Шейх! Наш увлекательный тур в этот туристический район приглашает вас отдохнуть в окружении живописных пейзажей, кристально чистой воды и уникальных подводных богатств."
    },
    "umra": {
      "title": "Умра",
      "description": "В XON SAROY TOUR AGENCY мы понимаем духовное значение умры и преданность, которую она влечет за собой. Наша миссия — сделать это священное путешествие доступным, цельным и значимым для каждого паломника. Благодаря многолетнему опыту и стремлению к совершенству мы предлагаем вам возможность осуществить свои духовные устремления в атмосфере комфорта и заботы."
    },
    "days": "дней"
  },
  "advantages": {
    "title": "Наши преимущества",
    "whywe": {
      "title": "Почему вы должны работать с нами",
      "description": "Сотрудничество с нами - это ключ к незабываемым и успешным путешествиям. Вот несколько убедительных причин, почему выбор нашей компании является самым разумным шагом для ваших туристических потребностей.Мы обладаем богатым опытом в организации туров и тщательно продумываем каждую деталь, чтобы обеспечить вам незабываемый отдых. Наши специалисты по туризму обладают глубокими знаниями и страстью к созданию идеальных путешествий."
    },
    "help": {
      "title": "Поддержка при выборе тура",
      "description": "Наши специалисты по туризму готовы предоставить вам надежную и профессиональную поддержку на каждом этапе выбора вашего следующего увлекательного приключения. Мы понимаем, что выбор тура – это важный шаг, который определяет ваше будущее путешествие, и мы готовы помочь вам сделать самый лучший выбор."
    },
    "organization": {
      "title": "Организация туров",
      "description": "Мы предлагаем широкий выбор уникальных и захватывающих туров для тех, кто ищет новые горизонты и незабываемые впечатления.С нами вы сможете отправиться в захватывающее путешествие, полное интересных знакомств, невероятных видов и новых культурных открытий. Мы заботимся о том, чтобы каждый наш клиент чувствовал себя комфортно и беззаботно, наслаждаясь путешествием в полной мере."
    },
    "quality": {
      "title": "Качество организации туровs",
      "description": "Наши туры – это воплощение высшего качества организации путешествий, где каждая деталь заботливо проработана для обеспечения незабываемого и беззаботного опыта для каждого путешественника.Мы гордимся нашей способностью создавать непревзойденные маршруты, которые воплощают в себе уникальные исторические, природные и культурные аспекты."
    }
  },
  "galery": "Галерея",
  "contactus": {
    "title": "Остались вопросы?",
    "description": "Оставь заявку и мы ответим",
    "form": {
      "name": "Имя",
      "phone": "Телефон",
      "email": "Почта",
      "requestbtn": "Оставить заявку"
    }
  },
  "location": "Расположение"
}
